{
    "may": 1467,
    "happen": 299,
    "in": 29522,
    "the": 76349,
    "next": 765,
    "hundr": 104,
    "~comma": 13213,
    "from": 6934,
    "c": 693,
    "gett": 419,
    "start": 1005,
    "with": 10680,
    "javascript": 850,
    "unit": 1036,
    "test": 1021,
    "armstrong": 43,
    "and": 30909,
    "open-source": 117,
    "new": 5319,
    "cm": 80,
    "is": 16352,
    "now": 1614,
    "releas": 671,
    "why": 3105,
    "web": 2411,
    "reviewer": 20,
    "make": 1710,
    "up": 1867,
    "bad": 380,
    "thing": 836,
    "what": 3474,
    "sopa": 106,
    "your": 4902,
    "eye": 199,
    "put": 312,
    "that": 7355,
    "techcrunch": 146,
    "down": 924,
    "get": 1578,
    "better": 714,
    "10": 630,
    "year": 2106,
    "million": 968,
    "old": 570,
    "~colon": 20086,
    "apple": 2008,
    "ipod": 95,
    "ask": 4983,
    "hn": 6346,
    "language": 1418,
    "should": 1357,
    "i": 2932,
    "invest": 177,
    "my": 1961,
    "time": 2393,
    "~question": 11836,
    "brain": 389,
    "scan": 45,
    "of": 43278,
    "a": 30292,
    "woman": 140,
    "dur": 763,
    "please": 258,
    "me": 571,
    "age": 490,
    "viral": 101,
    "idea": 963,
    "component": 122,
    "for": 17234,
    "designer": 263,
    "developer": 1027,
    "twitter\u2019": 27,
    "scoble": 24,
    "problem": 801,
    "business": 1136,
    "model": 638,
    "most": 2033,
    "annoy": 49,
    "habit": 81,
    "technology": 523,
    "compani": 403,
    "twitter'": 63,
    "social": 1312,
    "edge": 108,
    "by": 7795,
    "entrepreneur": 570,
    "start-up": 279,
    "blog": 573,
    "soul": 97,
    "baby": 65,
    "~dot": 8368,
    "robert": 230,
    "respond": 134,
    "to": 33466,
    "infamou": 20,
    "would": 1351,
    "be": 5878,
    "failure": 226,
    "memo": 34,
    "netflix": 198,
    "stream": 254,
    "video": 1215,
    "available": 434,
    "on": 11499,
    "wii": 27,
    "how": 5727,
    "improve": 173,
    "page": 677,
    "rank": 233,
    "twitter": 1253,
    "profile": 141,
    "geek": 142,
    "irrational": 22,
    "an": 6135,
    "index": 114,
    "wiki": 77,
    "site": 1157,
    "cryptography": 32,
    "research": 462,
    "bezo": 47,
    "$2": 78,
    "billion": 435,
    "after": 1627,
    "amazon": 626,
    "~dotcom": 780,
    "stock": 256,
    "surge": 24,
    "hacker": 887,
    "dojo": 32,
    "sunday": 47,
    "y": 294,
    "combinator": 169,
    "are": 6279,
    "linux": 615,
    "programmer": 382,
    "too": 504,
    "fat": 53,
    "c#": 71,
    "can": 2666,
    "you": 4654,
    "find": 858,
    "type": 450,
    "file": 458,
    "bas": 690,
    "signature": 44,
    "guide": 463,
    "startup": 3182,
    "refus": 74,
    "revenue": 207,
    "-": 5339,
    "death": 674,
    "so": 1229,
    "bitcoin": 260,
    "still": 691,
    "buy": 534,
    "them": 862,
    "interview": 617,
    "early": 717,
    "day": 1469,
    "radical": 82,
    "plan": 549,
    "charge": 217,
    "people": 1663,
    "nyc": 147,
    "dilemma": 62,
    "download": 252,
    "prototype": 118,
    "google": 3771,
    "youtube": 366,
    "acquisition": 129,
    "announcement": 51,
    "could": 1035,
    "come": 498,
    "tonight": 30,
    "attractive": 26,
    "women": 272,
    "who": 1945,
    "attach": 67,
    "photo": 376,
    "resume": 72,
    "less": 483,
    "likely": 134,
    "build": 1456,
    "beautiful": 155,
    "stand": 237,
    "desk": 52,
    "we": 1485,
    "didn't": 69,
    "know": 796,
    "last": 602,
    "week": 440,
    "facebook": 1834,
    "miss": 255,
    "point": 637,
    "isn't": 164,
    "future": 838,
    "bomb": 88,
    "mar": 146,
    "expert": 129,
    "sent": 121,
    "obama": 195,
    "fix": 303,
    "oil": 257,
    "spill": 27,
    "open": 1754,
    "source": 1109,
    "launch": 683,
    "science": 835,
    "(yc": 155,
    "system": 1502,
    "website": 725,
    "django": 213,
    "stable": 76,
    "friend": 336,
    "keep": 421,
    "it": 8160,
    "~question\"": 60,
    "cultural": 156,
    "revolution": 227,
    "giv": 153,
    "anyth": 140,
    "python": 676,
    "distribution": 129,
    "specification": 31,
    "beginn": 170,
    "icloud": 48,
    "io": 751,
    "5": 713,
    "tutorial": 181,
    "part": 1140,
    "1": 820,
    "did": 691,
    "steal": 101,
    "amazon'": 73,
    "menu": 49,
    "design": 1481,
    "code": 1199,
    "require": 168,
    "git": 220,
    "mirror": 81,
    "generat": 83,
    "valid": 41,
    "excel": 37,
    "document": 221,
    "out": 1612,
    "fast": 288,
    "keyboard": 140,
    "touchscreen": 30,
    "coder": 59,
    "renaissance": 25,
    "french": 479,
    "underground": 60,
    "tech": 774,
    "about": 2534,
    "dropp": 97,
    "like": 1411,
    "domain": 381,
    "name": 1078,
    "loan": 61,
    "simple": 563,
    "tool": 781,
    "monitor": 226,
    "ifttt": 22,
    "raise": 327,
    "andreessen": 32,
    "do": 2825,
    "not": 4040,
    "use": 2008,
    "css": 334,
    "framework": 380,
    "talk": 505,
    "erlang": 102,
    "(2007)": 35,
    "killer": 112,
    "app": 2940,
    "sett": 170,
    "home": 485,
    "office": 386,
    "solar": 202,
    "power": 944,
    "hot": 132,
    "roundup": 43,
    "latest": 168,
    "action": 327,
    "said": 340,
    "thank": 105,
    "persistence": 25,
    "myth": 158,
    "alter": 59,
    "public": 555,
    "policy": 200,
    "approach": 227,
    "court": 496,
    "order": 655,
    "reveal": 323,
    "identity": 95,
    "u": 784,
    "internet": 1146,
    "piracy": 101,
    "illegal": 95,
    "immigration": 54,
    "both": 627,
    "cost": 362,
    "maintenance": 24,
    "monthly": 43,
    "big": 740,
    "rapidly": 44,
    "editor": 185,
    "write": 282,
    "long": 602,
    "complex": 187,
    "or": 5021,
    "command": 204,
    "show": 2229,
    "money": 510,
    "microsoft": 1051,
    "vmware": 53,
    "software": 1131,
    "create": 589,
    "value": 481,
    "proposition": 27,
    "work": 2126,
    "arc": 40,
    "java": 527,
    "couple": 57,
    "face": 292,
    "higher": 230,
    "bar": 143,
    "angel": 157,
    "investment": 167,
    "bank": 313,
    "without": 684,
    "m": 548,
    "wake": 45,
    "call": 1249,
    "care": 176,
    "their": 2085,
    "klout": 23,
    "score": 120,
    "debian": 49,
    "assessment": 22,
    "proper": 69,
    "response": 203,
    "train": 269,
    "abuse": 53,
    "~dotj": 658,
    "add": 594,
    "method": 356,
    "at": 4829,
    "runtime": 28,
    "ruby": 513,
    "choose": 121,
    "grow": 335,
    "over": 1497,
    "record": 530,
    "jailbreak": 39,
    "legal": 257,
    "under": 698,
    "dmca": 23,
    "smartphone": 234,
    "but": 2390,
    "tablet": 323,
    "administration": 84,
    "it'": 396,
    "possible": 338,
    "[video]": 285,
    "economic": 431,
    "prof": 20,
    "yahoo": 376,
    "yc": 450,
    "grid": 83,
    "stephen": 100,
    "history": 1102,
    "at&t": 111,
    "html5": 451,
    "game": 1584,
    "faster": 206,
    "than": 1771,
    "native": 236,
    "bill": 333,
    "very": 595,
    "full": 321,
    "life": 1105,
    "novel": 345,
    "snowden": 116,
    "vote": 195,
    "launche": 565,
    "~exclamation": 184,
    "feedback": 222,
    "sell": 464,
    "theme": 149,
    "thousand": 148,
    "thesi": 33,
    "teache": 35,
    "us": 4057,
    "even": 701,
    "lower": 233,
    "battery": 87,
    "mobile": 1145,
    "arm": 249,
    "race": 228,
    "june": 168,
    "8": 485,
    "&": 1221,
    "other": 2356,
    "will": 1882,
    "road": 179,
    "ipv6": 35,
    "guy": 212,
    "earn": 118,
    "$20": 27,
    "~comma000": 453,
    "hunt": 82,
    "bug": 237,
    "chrome": 487,
    "innovation": 296,
    "(video)": 172,
    "tim": 123,
    "advice": 253,
    "he": 3199,
    "give": 538,
    "parent": 120,
    "help": 984,
    "follow": 722,
    "good": 1090,
    "limit": 326,
    "genetic": 126,
    "arduino": 48,
    "mere": 26,
    "4": 542,
    "real": 629,
    "story": 530,
    "ubuntu": 249,
    "11": 155,
    "~dot10": 63,
    "beta": 349,
    "unity": 53,
    "mix": 89,
    "verdict": 23,
    "first": 2580,
    "episode": 118,
    "ride": 51,
    "tesla": 88,
    "s": 5965,
    "elon": 39,
    "close": 256,
    "seek": 219,
    "personal": 360,
    "spam": 113,
    "filter": 133,
    "actual": 85,
    "play": 872,
    "nice": 69,
    "xmpp": 22,
    "data": 1704,
    "feed": 205,
    "professional": 227,
    "ide": 66,
    "nasa": 228,
    "there": 1479,
    "2013": 299,
    "iphone": 1437,
    "save": 247,
    "track": 403,
    "arrest": 115,
    "say": 964,
    "\"i": 44,
    "don't": 582,
    "high": 630,
    "performance": 392,
    "workplace": 42,
    "engineer": 523,
    "win": 403,
    "$1": 227,
    "~dot9": 80,
    "suit": 120,
    "against": 770,
    "there'": 46,
    "no": 1551,
    "such": 1297,
    "as": 8282,
    "android": 1258,
    "only": 1268,
    "world'": 202,
    "liberal": 79,
    "license": 102,
    "window": 1035,
    "consumer": 171,
    "focu": 150,
    "kill": 587,
    "becom": 153,
    "american": 1645,
    "school": 759,
    "fire": 257,
    "entire": 147,
    "teach": 262,
    "staff": 82,
    "ha": 2797,
    "thi": 3936,
    "tiny": 100,
    "company": 697,
    "push": 167,
    "into": 1948,
    "market": 1032,
    "horse": 62,
    "customer": 417,
    "development": 816,
    "hard": 281,
    "lecture": 96,
    "mount": 105,
    "way": 1361,
    "host": 364,
    "conference": 255,
    "east": 350,
    "coast": 154,
    "focus": 81,
    "venture": 297,
    "fund": 513,
    "mental": 67,
    "illness": 37,
    "experienc": 50,
    "great": 917,
    "digital": 432,
    "irc": 29,
    "robot": 375,
    "want": 994,
    "scholarship": 27,
    "journalism": 82,
    "democracy": 68,
    "fabric": 29,
    "api": 711,
    "parallel": 145,
    "deployment": 87,
    "almost": 250,
    "got": 284,
    "san": 212,
    "francisco": 140,
    "mind": 290,
    "vs": 974,
    "machine": 477,
    "natural": 284,
    "world": 1927,
    "speci": 178,
    "cease": 33,
    "matter": 405,
    "picture": 212,
    "mystery": 123,
    "disk": 43,
    "eclipse": 68,
    "star": 320,
    "interface": 235,
    "mongodb": 126,
    "note": 341,
    "fleet": 21,
    "youth": 62,
    "fad": 20,
    "creativity": 83,
    "database": 307,
    "tea": 32,
    "party": 361,
    "nosql": 92,
    "movement": 292,
    "what'": 356,
    "2010": 264,
    "award": 315,
    "lose": 181,
    "20": 156,
    "30": 117,
    "any": 1010,
    "exercise": 58,
    "gift": 128,
    "book": 1318,
    "continue": 199,
    "creat": 542,
    "cool": 208,
    "few": 356,
    "line": 732,
    "pass": 403,
    "100": 185,
    "item": 84,
    "empire": 283,
    "we're": 86,
    "silicon": 341,
    "some": 1908,
    "complexity": 77,
    "forest": 81,
    "requirement": 85,
    "ipad": 603,
    "built": 377,
    "manage": 114,
    "job": 1083,
    "search": 1025,
    "engine": 674,
    "predict": 173,
    "if": 1205,
    "cancer": 136,
    "return": 327,
    "webgl": 65,
    "path": 140,
    "trac": 37,
    "~dot5": 178,
    "~dot1": 264,
    "graphical": 23,
    "improv": 171,
    "usability": 71,
    "radioactive": 31,
    "cloud": 778,
    "influenc": 108,
    "network": 907,
    "greece": 74,
    "tri": 155,
    "london": 227,
    "took": 263,
    "hir": 257,
    "back": 817,
    "own": 968,
    "hand": 357,
    "instruction": 71,
    "double": 148,
    "learn": 1180,
    "physic": 200,
    "class": 388,
    "derivative": 22,
    "reason": 527,
    "crowdfund": 74,
    "mvp": 44,
    "away": 284,
    "product": 726,
    "free": 1351,
    "read": 633,
    "(for": 55,
    "drop": 210,
    "kindle": 190,
    "rail": 513,
    "pdf": 85,
    "suggest": 210,
    "algorithm": 426,
    "guess": 40,
    "population": 387,
    "size": 222,
    "poll": 108,
    "result": 590,
    "diy": 84,
    "cargo": 20,
    "bike": 55,
    "difference": 219,
    "identifi": 73,
    "non": 341,
    "touch": 162,
    "screen": 244,
    "decline": 81,
    "invent": 134,
    "where": 1025,
    "cisco": 55,
    "meaningless": 23,
    "connection": 144,
    "combination": 79,
    "wish": 86,
    "exist": 389,
    "david": 225,
    "detroit": 27,
    "won't": 130,
    "computer": 998,
    "service": 1057,
    "space": 626,
    "exploration": 41,
    "just": 914,
    "astronaut": 91,
    "more": 2669,
    "bor": 44,
    "when": 1773,
    "were": 1923,
    "bring": 366,
    "together": 231,
    "creative": 166,
    "thinker": 36,
    "cause": 312,
    "passion": 64,
    "i'm": 219,
    "look": 949,
    "reinvent": 52,
    "experience": 437,
    "which": 3083,
    "fight": 294,
    "right": 836,
    "text": 445,
    "input": 77,
    "device": 423,
    "think": 639,
    "actually": 241,
    "user": 1136,
    "target": 208,
    "brief": 89,
    "c++": 150,
    "announc": 249,
    "debugg": 54,
    "edition": 213,
    "version": 476,
    "7": 502,
    "~dot3": 125,
    "statistical": 71,
    "webapp": 43,
    "r": 317,
    "payment": 191,
    "wikileak": 151,
    "spy": 134,
    "image": 551,
    "catche": 24,
    "fashion": 72,
    "industry": 355,
    "toy": 58,
    "best": 1212,
    "kid": 219,
    "scientific": 238,
    "discovery": 138,
    "critical": 112,
    "finalist": 36,
    "premier": 25,
    "develop": 592,
    "rt": 37,
    "scratch": 60,
    "canva": 85,
    "paper": 300,
    "custom": 160,
    "nsa": 260,
    "whistleblower": 32,
    "himself": 245,
    "mit": 183,
    "president": 425,
    "tell": 481,
    "grad": 50,
    "function": 317,
    "newspaper": 151,
    "surveillance": 159,
    "program": 487,
    "php": 303,
    "god": 573,
    "anonymou": 180,
    "platform": 477,
    "need": 1109,
    "valley": 426,
    "sale": 446,
    "force": 465,
    "automation": 38,
    "|": 387,
    "crm": 39,
    "ultimate": 114,
    "mp": 37,
    "debate": 188,
    "measure": 168,
    "identify": 99,
    "troll": 102,
    "1st": 44,
    "our": 855,
    "warn": 170,
    "cell": 306,
    "phone": 651,
    "health": 236,
    "italy": 83,
    "seize": 32,
    "america'": 62,
    "asset": 46,
    "probe": 77,
    "hedge": 34,
    "beat": 193,
    "loui": 66,
    "gray": 38,
    "join": 310,
    "manager": 207,
    "update": 357,
    "3": 746,
    "minute": 293,
    "firefox": 335,
    "head": 366,
    "control": 575,
    "debt": 120,
    "crisi": 111,
    "college": 352,
    "library": 355,
    "effect": 406,
    "cheap": 108,
    "fan": 152,
    "hack": 826,
    "commit": 67,
    "release": 562,
    "felt": 56,
    "dirty": 46,
    "it)": 30,
    "teen": 50,
    "ping": 25,
    "firm": 165,
    "tap": 38,
    "magic": 128,
    "iraq": 60,
    "fall": 280,
    "countri": 304,
    "monster": 52,
    "id": 61,
    "mak": 616,
    "doom": 58,
    "campu": 38,
    "case": 695,
    "study": 484,
    "change": 691,
    "internship": 51,
    "turn": 660,
    "hardware": 186,
    "healthy": 49,
    "dose": 30,
    "fear": 184,
    "appropriate": 41,
    "deal": 467,
    "press": 270,
    "journey": 107,
    "propos": 125,
    "govern": 53,
    "mozilla": 132,
    "all": 2413,
    "center": 395,
    "belong": 100,
    "hoax": 20,
    "victim": 76,
    "bia": 46,
    "loop": 60,
    "through": 779,
    "emotional": 40,
    "multiplayer": 28,
    "chart": 166,
    "incorporate": 20,
    "report": 586,
    "it\u2019": 199,
    "icon": 101,
    "apple\u2019": 136,
    "optimization": 63,
    "dart": 53,
    "invite": 66,
    "chance": 115,
    "steve": 504,
    "tribute": 51,
    "includ": 621,
    "documentary": 74,
    "film": 718,
    "spotify": 75,
    "operat": 162,
    "loss": 151,
    "due": 354,
    "music": 718,
    "licens": 85,
    "fee": 61,
    "retirement": 23,
    "mean": 768,
    "everyth": 248,
    "\u2014": 216,
    "don\u2019t": 216,
    "forget": 94,
    "scanner": 49,
    "printer": 98,
    "stanford": 121,
    "daily": 185,
    "stop": 427,
    "wall": 279,
    "street": 217,
    "blogger": 100,
    "analyst": 65,
    "production": 300,
    "tip": 420,
    "~dot0": 783,
    "tag": 78,
    "recommendation": 99,
    "song": 273,
    "literature": 122,
    "\u2013": 699,
    "analysi": 402,
    "one": 20289,
    "hit": 342,
    "milestone": 34,
    "pc": 228,
    "voip": 25,
    "sprint": 57,
    "google'": 339,
    "snippet": 28,
    "linkedin": 159,
    "integration": 100,
    "standard": 410,
    "outlook": 42,
    "mock": 26,
    "dragon": 48,
    "ship": 156,
    "set": 716,
    "station": 177,
    "visit": 145,
    "clojure": 188,
    "rejection": 48,
    "letter": 453,
    "today'": 37,
    "project": 1174,
    "bookmark": 48,
    "reaction": 133,
    "gif": 39,
    "post": 533,
    "virtual": 233,
    "flaw": 106,
    "let": 347,
    "bypass": 30,
    "defense": 199,
    "gm": 34,
    "augment": 68,
    "reality": 214,
    "ben": 58,
    "wifi": 63,
    "direction": 118,
    "netbook": 37,
    "cover": 238,
    "nasa'": 20,
    "attention": 126,
    "rocket": 81,
    "before": 753,
    "uc": 22,
    "browser": 460,
    "goe": 309,
    "0": 135,
    "india": 278,
    "share": 424,
    "month": 438,
    "comet": 45,
    "ward": 20,
    "employee": 227,
    "group": 910,
    "sue": 121,
    "compensation": 20,
    "intelligent": 57,
    "investor": 193,
    "st": 254,
    "paradox": 57,
    "love": 439,
    "hate": 155,
    "2": 1051,
    "human": 788,
    "viable": 53,
    "hobby": 20,
    "--": 275,
    "cut": 257,
    "price": 298,
    "take": 872,
    "mac": 489,
    "mail": 106,
    "smarter": 64,
    "email": 544,
    "client": 229,
    "retailer": 38,
    "worker": 184,
    "efficiency": 51,
    "discrimination": 27,
    "illusion": 43,
    "support": 880,
    "larry": 72,
    "remark": 32,
    "goodbye": 46,
    "demand": 188,
    "criticism": 100,
    "risk": 254,
    "management": 332,
    "impossible": 94,
    "chat": 134,
    "live": 766,
    "via": 280,
    "extension": 214,
    "resource": 307,
    "ux": 84,
    "summer": 233,
    "2012": 441,
    "number": 1156,
    "pick": 132,
    "shap": 46,
    "object": 365,
    "intelligence": 219,
    "prediction": 78,
    "programm": 971,
    "super": 139,
    "telecommunication": 20,
    "cli": 20,
    "shopp": 74,
    "between": 1025,
    "direct": 204,
    "migrat": 26,
    "application": 751,
    "checklist": 37,
    "apple'": 258,
    "lost": 324,
    "lot": 116,
    "shop": 62,
    "attacker": 24,
    "visa": 85,
    "gain": 220,
    "pain": 79,
    "mine": 72,
    "redesign": 126,
    "calendar": 121,
    "canadian": 218,
    "react": 45,
    "tak": 249,
    "$500": 29,
    "featur": 118,
    "bbc": 119,
    "weekend": 180,
    "broadcast": 108,
    "cable": 143,
    "tv": 407,
    "participation": 25,
    "inequality": 44,
    "encourag": 46,
    "contribute": 48,
    "wir": 56,
    "desktop": 219,
    "dead": 342,
    "lesson": 411,
    "small": 593,
    "successful": 235,
    "capital": 346,
    "question": 512,
    "regard": 217,
    "light": 398,
    "salari": 27,
    "ever": 425,
    "myspace": 89,
    "purely": 31,
    "go": 1009,
    "ipo": 150,
    "bubble": 119,
    "acquire": 177,
    "kind": 192,
    "online": 1103,
    "boom": 72,
    "echo": 21,
    "york": 395,
    "~dotu": 28,
    "competitor": 92,
    "sneak": 31,
    "~semicolon": 335,
    "alternative": 282,
    "vc": 341,
    "yahoo'": 31,
    "growth": 244,
    "rival": 88,
    "check": 189,
    "rent": 55,
    "compare": 58,
    "area": 599,
    "another": 664,
    "pay": 443,
    "enter": 215,
    "boston": 127,
    "fewer": 46,
    "much": 807,
    "final": 287,
    "roll": 139,
    "michigan": 24,
    "amendment": 50,
    "header": 30,
    "com": 497,
    "lisp": 212,
    "bear": 92,
    "fir": 77,
    "paypal": 94,
    "e-book": 58,
    "crowdsourc": 80,
    "efficient": 98,
    "uk": 354,
    "net": 185,
    "block": 327,
    "pirate": 138,
    "submitt": 29,
    "paid": 171,
    "per": 293,
    "past": 205,
    "nine": 11391,
    "transparency": 59,
    "medical": 160,
    "6": 324,
    "websocket": 42,
    "already": 221,
    "inspir": 159,
    "aaron": 245,
    "swartz": 129,
    "realtime": 87,
    "node": 390,
    "socket": 39,
    "~dotio": 132,
    "imag": 26,
    "trillion": 41,
    "frame": 85,
    "second": 615,
    "zynga": 70,
    "insider": 35,
    "cash": 130,
    "three": 5947,
    "map": 577,
    "suggestion": 88,
    "citi": 208,
    "feature": 565,
    "might": 304,
    "explain": 328,
    "hi": 3870,
    "remarkable": 34,
    "cognitive": 54,
    "technical": 197,
    "metaphor": 23,
    "wrong": 343,
    "equity": 89,
    "among": 372,
    "step": 325,
    "beyond": 207,
    "normal": 101,
    "coverage": 69,
    "mutation": 24,
    "ditch": 37,
    "pitch": 157,
    "samsung": 256,
    "crash": 160,
    "affect": 169,
    "os": 516,
    "eight": 5985,
    "carrier": 124,
    "sign": 443,
    "boost": 124,
    "groupon": 170,
    "singapore": 46,
    "merchant": 46,
    "dismiss": 33,
    "claim": 497,
    "every": 550,
    "photograph": 74,
    "park": 213,
    "enforcement": 34,
    "tor": 49,
    "deliberately": 20,
    "scal": 103,
    "six": 5080,
    "wa": 6057,
    "never": 511,
    "stupid": 77,
    "cassandra": 36,
    "basic": 217,
    "gem": 60,
    "password": 268,
    "supercomputer": 53,
    "prepare": 52,
    "hurricane": 41,
    "isaac": 26,
    "newest": 34,
    "cpu": 73,
    "fail": 454,
    "freelance": 52,
    "night": 186,
    "danger": 80,
    "core": 119,
    "reliability": 27,
    "enough": 219,
    "sql": 111,
    "off": 648,
    "cd": 63,
    "stress": 87,
    "camp": 109,
    "experimental": 48,
    "3)": 27,
    "man": 628,
    "toward": 250,
    "multi": 27,
    "binary": 74,
    "collection": 278,
    "art": 683,
    "~dotnet": 248,
    "rage": 22,
    "google\u2019": 110,
    "motorola": 68,
    "friday": 72,
    "russian": 223,
    "concern": 204,
    "doesn\u2019t": 73,
    "playbook": 47,
    "innovator": 33,
    "embassy": 20,
    "extract": 58,
    "color": 240,
    "colour": 58,
    "bookmarklet": 33,
    "apologize": 20,
    "infect": 65,
    "dn": 100,
    "martin": 93,
    "enterprise": 196,
    "officially": 106,
    "x": 610,
    "mountain": 243,
    "lion": 158,
    "evaluate": 25,
    "(with": 68,
    "bump": 33,
    "today": 458,
    "two": 9445,
    "exactly": 65,
    "security": 659,
    "watch": 278,
    "entrepreneur'": 20,
    "curse": 28,
    "facebook'": 103,
    "promo": 22,
    "circle": 113,
    "die": 186,
    "younger": 46,
    "important": 451,
    "wordpress": 248,
    "child": 156,
    "stay": 191,
    "remind": 29,
    "family": 332,
    "cod": 196,
    "server": 474,
    "remote": 144,
    "rarely": 42,
    "mid": 82,
    "introduc": 371,
    "silent": 44,
    "breakdown": 30,
    "restful": 35,
    "generate": 102,
    "writ": 493,
    "xml": 57,
    "board": 229,
    "dissolv": 21,
    "micro": 51,
    "madness": 31,
    "here": 315,
    "drug": 202,
    "animal": 308,
    "gate": 140,
    "speech": 156,
    "spider": 56,
    "kansa": 35,
    "receive": 106,
    "significant": 153,
    "what\u2019": 80,
    "process": 539,
    "pool": 37,
    "hybrid": 66,
    "character": 482,
    "sheet": 113,
    "sense": 246,
    "heart": 141,
    "offer": 498,
    "hope": 127,
    "left": 348,
    "ajax": 84,
    "toolkit": 46,
    "ms": 57,
    "asp": 69,
    "injection": 59,
    "vulnerability": 75,
    "18": 41,
    "clojurescript": 20,
    "lua": 31,
    "backend": 26,
    "jonathan": 25,
    "jame": 224,
    "quantum": 221,
    "earth": 402,
    "observation": 77,
    "black": 296,
    "competition": 177,
    "heat": 140,
    "planet": 142,
    "lab": 210,
    "debut": 75,
    "stealth": 30,
    "mode": 104,
    "flickr": 57,
    "discipline": 67,
    "listen": 106,
    "ceo": 422,
    "see": 1350,
    "popular": 392,
    "car": 540,
    "legend": 99,
    "trojan": 57,
    "viru": 55,
    "info": 94,
    "columbu": 21,
    "meetup": 116,
    "detection": 49,
    "(us": 20,
    "wikipedia": 155,
    "thought": 586,
    "voice": 210,
    "(2012)": 33,
    "htc": 67,
    "4g": 51,
    "lte": 21,
    "http": 216,
    "proxy": 42,
    "community": 360,
    "middle": 236,
    "reflection": 59,
    "gpu": 61,
    "architecture": 228,
    "optimiz": 57,
    "dock": 28,
    "tax": 206,
    "fraud": 74,
    "fundamental": 98,
    "mathematic": 160,
    "same": 529,
    "doc": 97,
    "try": 315,
    "shortcut": 37,
    "list": 951,
    "july": 184,
    "2011": 353,
    "vulnerabiliti": 35,
    "top": 751,
    "must": 379,
    "hav": 313,
    "metro": 55,
    "scann": 29,
    "intel": 192,
    "snapshot": 20,
    "vim": 92,
    "key": 337,
    "sure": 63,
    "aol": 68,
    "challenge": 313,
    "display": 235,
    "wear": 72,
    "rich": 156,
    "poor": 130,
    "aw": 106,
    "mistake": 163,
    "agile": 98,
    "author": 297,
    "70": 20,
    "cent": 21,
    "seattle": 63,
    "clone": 98,
    "movie": 254,
    "worse": 62,
    "term": 772,
    "condition": 167,
    "apply": 136,
    "smart": 199,
    "intro": 62,
    "ca": 46,
    "enigma": 21,
    "seriou": 117,
    "skill": 203,
    "print": 257,
    "domestic": 58,
    "box": 173,
    "visualiz": 82,
    "quarterly": 21,
    "pen": 45,
    "publish": 446,
    "rais": 163,
    "gen": 46,
    "factory": 79,
    "bay": 179,
    "album": 186,
    "stack": 179,
    "stopp": 70,
    "leak": 231,
    "enhance": 28,
    "gamer": 42,
    "british": 554,
    "education": 312,
    "secretary": 52,
    "scrap": 41,
    "japan": 218,
    "whole": 146,
    "upgrade": 89,
    "ebook": 123,
    "violat": 22,
    "antitrust": 45,
    "law": 697,
    "judge": 128,
    "consider": 616,
    "request": 170,
    "mann": 89,
    "powerful": 151,
    "nerd": 50,
    "flag": 67,
    "fly": 137,
    "career": 225,
    "verizon": 113,
    "wireless": 128,
    "shar": 311,
    "ii": 374,
    "decade": 154,
    "aluminum": 27,
    "grain": 45,
    "finger": 34,
    "here'": 119,
    "kde": 42,
    "pattern": 273,
    "transaction": 41,
    "role": 263,
    "capitalist": 143,
    "where'": 20,
    "content": 420,
    "stage": 186,
    "symbian": 29,
    "foundation": 199,
    "kernel": 97,
    "election": 294,
    "here\u2019": 74,
    "clear": 157,
    "present": 425,
    "researcher": 217,
    "single": 393,
    "molecule": 77,
    "inside": 346,
    "liv": 377,
    "have": 3108,
    "pride": 23,
    "food": 241,
    "stamp": 52,
    "4s": 36,
    "owner": 113,
    "sim": 30,
    "card": 257,
    "message": 227,
    "been": 1577,
    "~dotgov": 31,
    "petition": 46,
    "move": 318,
    "select": 98,
    "government": 799,
    "media": 558,
    "worth": 207,
    "sight": 61,
    "different": 516,
    "olympic": 113,
    "secur": 34,
    "session": 56,
    "secret": 454,
    "redi": 97,
    "least": 228,
    "once": 244,
    "speed": 305,
    "suicide": 85,
    "revenge": 33,
    "attack": 478,
    "runn": 309,
    "sergey": 26,
    "brin": 22,
    "subway": 31,
    "obsession": 21,
    "/": 181,
    "vector": 65,
    "drupal": 31,
    "meet": 429,
    "summit": 60,
    "october": 149,
    "vm": 59,
    "implement": 163,
    "pure": 111,
    "senior": 41,
    "global": 284,
    "warm": 100,
    "crime": 129,
    "mark": 367,
    "exit": 78,
    "corp": 65,
    "that\u2019": 30,
    "amount": 125,
    "ok": 55,
    "~dot\"": 104,
    "taste": 57,
    "wave": 184,
    "collaborative": 58,
    "highlight": 76,
    "electric": 129,
    "made": 944,
    "california": 173,
    "mile": 146,
    "range": 206,
    "script": 226,
    "financial": 174,
    "stat": 176,
    "postal": 25,
    "proto": 20,
    "1)": 34,
    "hall": 87,
    "harvest": 34,
    "each": 549,
    "doe": 904,
    "$3": 44,
    "~dot99": 27,
    "sf": 109,
    "lover": 53,
    "detail": 289,
    "five": 5412,
    "indie": 71,
    "nokia": 171,
    "transfer": 66,
    "patent": 692,
    "ip": 86,
    "lawsuit": 133,
    "ticket": 73,
    "trade": 183,
    "quote": 120,
    "israeli": 40,
    "scientist": 372,
    "increase": 223,
    "memory": 235,
    "capabiliti": 33,
    "king": 362,
    "moon": 202,
    "land": 562,
    "contract": 119,
    "end": 885,
    "radio": 191,
    "margin": 30,
    "trad": 101,
    "short": 367,
    "china": 444,
    "paywall": 24,
    "experiment": 252,
    "badly": 21,
    "link": 780,
    "lean": 130,
    "submit": 44,
    "really": 454,
    "operation": 198,
    "diagram": 50,
    "ascii": 94,
    "ieee": 20,
    "spectrum": 91,
    "contact": 154,
    "len": 27,
    "discuss": 148,
    "inclusion": 23,
    "jam": 39,
    "hour": 356,
    "soup": 25,
    "(and": 229,
    "aggregator": 23,
    "founder": 512,
    "split": 92,
    "ten": 236,
    "count": 147,
    "corporate": 105,
    "pb": 26,
    "place": 539,
    "demo": 212,
    "cook": 68,
    "rise": 285,
    "economy": 347,
    "tornado": 20,
    "puzzle": 77,
    "discoveri": 35,
    "indicate": 84,
    "url": 120,
    "broken": 136,
    "upload": 56,
    "store": 516,
    "pragmatic": 21,
    "capability": 29,
    "delivery": 54,
    "+": 343,
    "cowork": 22,
    "club": 114,
    "perhap": 106,
    "spring": 119,
    "cloud-bas": 20,
    "awesome": 176,
    "address": 227,
    "confirm": 133,
    "~dot2": 189,
    "flash": 255,
    "percent": 117,
    "believe": 261,
    "weather": 93,
    "comput": 357,
    "establish": 227,
    "secure": 180,
    "protest": 101,
    "disruption": 44,
    "you\u2019re": 68,
    "dar": 27,
    "travel": 236,
    "rio": 20,
    "de": 437,
    "dump": 55,
    "q4": 20,
    "rat": 92,
    "japanese": 211,
    "police": 182,
    "rate": 327,
    "unlimit": 35,
    "motivation": 54,
    "largely": 127,
    "ignor": 42,
    "winner": 122,
    "someth": 245,
    "completely": 105,
    "welcome": 86,
    "productivity": 138,
    "forward": 127,
    "sm": 81,
    "notification": 95,
    "e-mail": 75,
    "silverlight": 32,
    "private": 295,
    "article": 583,
    "finally": 241,
    "aim": 216,
    "enabl": 60,
    "protect": 190,
    "weak": 106,
    "goal": 218,
    "survive": 77,
    "adobe": 173,
    "spread": 116,
    "run": 492,
    "radar": 43,
    "encryption": 93,
    "practical": 112,
    "artist": 210,
    "css3": 111,
    "beer": 79,
    "donation": 45,
    "button": 217,
    "riot": 51,
    "suburb": 39,
    "shoot": 92,
    "pric": 148,
    "saa": 82,
    "diet": 48,
    "ui": 218,
    "recovery": 64,
    "equal": 109,
    "import": 84,
    "posterou": 37,
    "comment": 245,
    "subscription": 72,
    "spot": 110,
    "become": 636,
    "announce": 240,
    "discount": 28,
    "review": 833,
    "admin": 42,
    "correct": 75,
    "schedule": 49,
    "solution": 286,
    "agenda": 21,
    "discover": 311,
    "water": 409,
    "ice": 176,
    "mercury": 31,
    "senate": 121,
    "panel": 82,
    "privacy": 338,
    "syria": 44,
    "santa": 29,
    "expect": 156,
    "consultant": 23,
    "pro": 251,
    "rule": 505,
    "conflict": 115,
    "mineral": 41,
    "export": 108,
    "kinect": 94,
    "stolen": 52,
    "later": 596,
    "cycle": 69,
    "hold": 301,
    "local": 312,
    "simplest": 35,
    "template": 116,
    "nightmare": 36,
    "pinterest": 68,
    "ad": 624,
    "2008": 94,
    "co-founder": 195,
    "musician": 110,
    "interactive": 157,
    "brows": 30,
    "quality": 169,
    "chair": 36,
    "strategi": 69,
    "procrastination": 22,
    "$5": 38,
    "doesn't": 178,
    "provide": 197,
    "botnet": 40,
    "pandora": 36,
    "surprise": 58,
    "utah": 33,
    "russell": 47,
    "compute": 32,
    "cluster": 67,
    "chef": 38,
    "hadoop": 75,
    "largest": 314,
    "shareholder": 34,
    "they": 1780,
    "acquir": 147,
    "analyze": 24,
    "justin": 53,
    "~dottv": 49,
    "channel": 129,
    "appli": 156,
    "surviv": 75,
    "safari": 79,
    "latency": 26,
    "fact": 329,
    "harvard": 91,
    "audio": 144,
    "garage": 30,
    "negotiate": 20,
    "pg": 85,
    "distraction": 32,
    "progress": 111,
    "diaspora": 28,
    "galaxy": 160,
    "half": 263,
    "leaf": 22,
    "(part": 90,
    "winter": 105,
    "drive": 281,
    "primer": 46,
    "(2008)": 22,
    "course": 257,
    "jan": 27,
    "taught": 88,
    "philip": 97,
    "multitask": 24,
    "batch": 24,
    "q": 56,
    "i've": 75,
    "14": 54,
    "cannot": 159,
    "access": 345,
    "dream": 165,
    "jruby": 25,
    "prototyp": 44,
    "b2b": 24,
    "player": 538,
    "playstation": 56,
    "issue": 379,
    "xcode": 29,
    "everywhere": 60,
    "artificial": 128,
    "chemistry": 59,
    "simulation": 56,
    "frontier": 58,
    "plate": 38,
    "quick": 127,
    "camera": 225,
    "virgin": 38,
    "plann": 170,
    "austin": 95,
    "automat": 95,
    "gave": 137,
    "graph": 175,
    "someone": 161,
    "argument": 204,
    "impressive": 33,
    "emergency": 40,
    "interest": 451,
    "fiber": 64,
    "canada": 233,
    "asylum": 29,
    "edward": 140,
    "sony": 127,
    "leave": 239,
    "expos": 68,
    "property": 172,
    "laptop": 161,
    "maker": 132,
    "shut": 126,
    "worst": 100,
    "siri": 95,
    "flow": 106,
    "responsive": 109,
    "jquery": 289,
    "suck": 190,
    "intel'": 21,
    "ssd": 42,
    "torvald": 34,
    "macbook": 140,
    "monetization": 24,
    "sun": 158,
    "nobody": 44,
    "describ": 192,
    "geometry": 41,
    "australia": 395,
    "lulzsec": 33,
    "georgia": 44,
    "censorship": 46,
    "threaten": 98,
    "mess": 48,
    "senator": 88,
    "al": 304,
    "cap": 63,
    "bandwidth": 37,
    "john": 494,
    "defend": 91,
    "pycon": 23,
    "nam": 339,
    "difficult": 117,
    "(2009)": 44,
    "safely": 21,
    "determine": 72,
    "15": 113,
    "state": 1955,
    "reddit": 201,
    "noth": 123,
    "hijack": 42,
    "login": 52,
    "eve": 25,
    "front": 159,
    "behind": 370,
    "shift": 95,
    "kentucky": 32,
    "museum": 205,
    "fair": 84,
    "toss": 25,
    "coin": 74,
    "atomic": 145,
    "hood": 33,
    "x86": 24,
    "zero": 12336,
    "defect": 25,
    "infographic": 94,
    "weekly": 66,
    "slide": 76,
    "presentation": 146,
    "famili": 102,
    "fun": 191,
    "spi": 29,
    "gun": 127,
    "tweak": 22,
    "adword": 36,
    "reward": 68,
    "deriv": 116,
    "near": 333,
    "warner": 48,
    "bro": 24,
    "movi": 140,
    "principle": 209,
    "recipe": 51,
    "avoid": 205,
    "korean": 54,
    "france": 290,
    "trademark": 64,
    "germany": 252,
    "white": 262,
    "lead": 450,
    "expectation": 34,
    "eagle": 32,
    "large": 489,
    "little": 396,
    "truth": 165,
    "understand": 323,
    "dimension": 44,
    "premature": 28,
    "perfection": 26,
    "urban": 83,
    "universal": 150,
    "shell": 144,
    "numerical": 30,
    "extra": 62,
    "$4": 27,
    "rock": 247,
    "common": 607,
    "english": 555,
    "usage": 165,
    "misconception": 27,
    "concept": 279,
    "scope": 43,
    "consult": 32,
    "guru": 32,
    "outbreak": 23,
    "strange": 88,
    "tale": 113,
    "mass": 244,
    "view": 662,
    "tower": 79,
    "seed": 127,
    "round": 246,
    "lay": 92,
    "root": 149,
    "la": 181,
    "ability": 116,
    "emotion": 52,
    "analytic": 259,
    "talent": 104,
    "upcom": 53,
    "unifi": 37,
    "messenger": 42,
    "shown": 90,
    "i/o": 50,
    "setup": 57,
    "within": 371,
    "configuration": 60,
    "ris": 58,
    "nearly": 176,
    "showhn": 26,
    "statement": 156,
    "depth": 50,
    "pair": 86,
    "d": 954,
    "trend": 222,
    "member": 425,
    "led": 264,
    "laser": 63,
    "install": 142,
    "patch": 51,
    "memorial": 37,
    "form": 1056,
    "notation": 33,
    "generator": 113,
    "suspend": 39,
    "plane": 93,
    "automobile": 68,
    "github": 342,
    "repo": 29,
    "uncover": 35,
    "snoop": 37,
    "sport": 184,
    "buffer": 26,
    "overflow": 54,
    "chao": 50,
    "communication": 222,
    "congress": 199,
    "electronic": 177,
    "confession": 35,
    "ebay": 99,
    "addict": 44,
    "(2005)": 21,
    "adventure": 120,
    "era": 140,
    "billboard": 24,
    "meteor": 39,
    "studio": 151,
    "impact": 151,
    "query": 50,
    "analyz": 51,
    "jobs'": 28,
    "(infographic)": 22,
    "stick": 61,
    "quit": 107,
    "house": 493,
    "credit": 211,
    "cult": 38,
    "positive": 121,
    "attitude": 60,
    "alway": 239,
    "ye": 84,
    "fold": 51,
    "fake": 96,
    "gateway": 27,
    "da": 54,
    "drm": 47,
    "vendor": 46,
    "seri": 525,
    "born": 296,
    "creator": 151,
    "paul": 304,
    "allen": 59,
    "worry": 51,
    "screenshot": 50,
    "draw": 234,
    "fork": 47,
    "bash": 46,
    "thread": 90,
    "multiple": 196,
    "circuit": 92,
    "biggest": 154,
    "far": 310,
    "woe": 32,
    "men": 297,
    "can't": 178,
    "china\u2019": 28,
    "foreign": 194,
    "random": 102,
    "21st": 51,
    "century": 680,
    "gnu": 33,
    "~dot4": 95,
    "we\u2019re": 36,
    "slower": 34,
    "plug": 29,
    "enable": 58,
    "vot": 118,
    "violent": 57,
    "sexual": 70,
    "hello": 59,
    "fate": 40,
    "optimize": 31,
    "description": 83,
    "aren\u2019t": 44,
    "divid": 162,
    "america": 560,
    "protocol": 104,
    "xkcd": 34,
    "backward": 34,
    "compatibility": 38,
    "benchmark": 86,
    "raspberry": 107,
    "pi": 150,
    "sketch": 33,
    "trace": 59,
    "mouse": 49,
    "everyday": 35,
    "technologi": 89,
    "cuban": 30,
    "south": 618,
    "african": 179,
    "scroll": 48,
    "2d": 30,
    "supply": 74,
    "s3": 68,
    "feel": 199,
    "bigger": 61,
    "field": 429,
    "typography": 38,
    "confus": 68,
    "mom": 41,
    "wisdom": 52,
    "visualization": 134,
    "air": 382,
    "traffic": 252,
    "level": 362,
    "europe": 397,
    "bionic": 24,
    "soon": 272,
    "k": 187,
    "dick": 42,
    "(by": 33,
    "him": 671,
    "you've": 53,
    "pr": 66,
    "yourself": 139,
    "major": 462,
    "corporation": 64,
    "compiler": 113,
    "suite": 45,
    "intern": 66,
    "syntax": 60,
    "forever": 68,
    "break": 310,
    "supreme": 111,
    "modifi": 37,
    "40": 64,
    "agent": 88,
    "opinion": 124,
    "send": 230,
    "implication": 39,
    "national": 584,
    "happiness": 76,
    "measur": 96,
    "conspiracy": 34,
    "theori": 81,
    "spend": 153,
    "schmidt": 61,
    "statistic": 153,
    "simpler": 34,
    "asynchronou": 44,
    "module": 102,
    "2)": 29,
    "alpha": 111,
    "chief": 209,
    "admit": 61,
    "dark": 153,
    "reign": 56,
    "sourc": 44,
    "fab": 31,
    "20%": 26,
    "official": 385,
    "succee": 67,
    "q&a": 57,
    "shock": 52,
    "bootstrap": 94,
    "pipeline": 26,
    "side": 471,
    "coffee": 100,
    "(a": 89,
    "fine": 105,
    "investigat": 33,
    "visual": 225,
    "tour": 160,
    "trump": 38,
    "team": 613,
    "republic": 198,
    "scam": 54,
    "diego": 22,
    "realm": 22,
    "~dotme": 58,
    "haskell": 120,
    "16": 38,
    "easy": 296,
    "interaction": 88,
    "washington": 152,
    "stuff": 119,
    "cube": 72,
    "gravity": 49,
    "emerge": 34,
    "information": 457,
    "physicist": 93,
    "donate": 48,
    "material": 223,
    "flexible": 57,
    "advanc": 148,
    "account": 378,
    "sdk": 86,
    "itune": 132,
    "continuou": 81,
    "2000": 23,
    "settl": 68,
    "reader": 232,
    "replacement": 72,
    "wi-fi": 68,
    "threat": 106,
    "advisor": 26,
    "computational": 51,
    "peace": 111,
    "violence": 82,
    "harmony": 24,
    "distinction": 57,
    "dominate": 36,
    "plugin": 218,
    "xp": 36,
    "pipe": 39,
    "perspective": 129,
    "svg": 30,
    "font": 110,
    "pitfall": 30,
    "atmosphere": 41,
    "mapp": 77,
    "iron": 76,
    "explor": 53,
    "grand": 126,
    "3-d": 49,
    "wow": 29,
    "factor": 158,
    "arrive": 56,
    "faq": 42,
    "25": 82,
    "tweet": 168,
    "o'reilly": 37,
    "pocket": 72,
    "reference": 312,
    "recruit": 65,
    "candidate": 103,
    "apparently": 61,
    "ton": 28,
    "relation": 123,
    "takedown": 29,
    "notice": 52,
    "became": 472,
    "religion": 221,
    "zombie": 26,
    "true": 253,
    "friendship": 22,
    "employ": 77,
    "gone": 97,
    "while": 759,
    "strong": 239,
    "adapt": 55,
    "baseball": 71,
    "3d": 401,
    "halt": 40,
    "snow": 87,
    "tunnel": 40,
    "creek": 29,
    "robotic": 82,
    "creature": 24,
    "inspiration": 73,
    "who'": 68,
    "winn": 95,
    "immigrant": 46,
    "leav": 118,
    "audience": 65,
    "keynote": 68,
    "queri": 46,
    "eff": 41,
    "iq": 52,
    "broke": 67,
    "survey": 218,
    "frequency": 65,
    "activiti": 88,
    "secondary": 39,
    "deem": 30,
    "yet": 220,
    "$10": 60,
    "holiday": 95,
    "airbnb": 74,
    "signal": 161,
    "example": 778,
    "adoption": 59,
    "dollar": 166,
    "nintendo": 43,
    "trip": 71,
    "triangle": 28,
    "useful": 185,
    "nyt": 37,
    "prefer": 62,
    "nearby": 43,
    "downtime": 33,
    "oxford": 50,
    "alert": 62,
    "2007": 49,
    "generation": 195,
    "throw": 69,
    "remove": 101,
    "basecamp": 33,
    "~colon)": 22,
    "copy": 104,
    "pretty": 51,
    "cofounder": 65,
    "webpage": 26,
    "premium": 35,
    "gmail": 220,
    "gig": 23,
    "copyright": 220,
    "disagree": 29,
    "overview": 73,
    "remov": 109,
    "include": 554,
    "freely": 25,
    "easily": 128,
    "european": 352,
    "animat": 95,
    "technique": 263,
    "anyone": 275,
    "innovate": 22,
    "purchase": 86,
    "australian": 300,
    "damage": 73,
    "energy": 333,
    "spent": 74,
    "usb": 71,
    "24": 55,
    "hackathon": 101,
    "label": 108,
    "bittorrent": 65,
    "self": 195,
    "amsterdam": 88,
    "richard": 198,
    "soft": 35,
    "option": 167,
    "severe": 52,
    "dry": 64,
    "uber": 28,
    "boat": 67,
    "monday": 53,
    "lightweight": 48,
    "ci": 22,
    "format": 78,
    "above": 235,
    "fatal": 20,
    "p": 307,
    "proof": 102,
    "oracle": 193,
    "su": 91,
    "there\u2019": 29,
    "gender": 56,
    "gap": 77,
    "estimate": 87,
    "[pdf]": 198,
    "newsletter": 33,
    "antiviru": 21,
    "hill": 71,
    "101": 64,
    "cyberattack": 27,
    "recover": 66,
    "sentence": 67,
    "buffalo": 30,
    "seen": 256,
    "cutt": 67,
    "valuable": 56,
    "autistic": 112,
    "clip": 23,
    "pack": 51,
    "heroku": 126,
    "compatible": 26,
    "implementation": 159,
    "ignorance": 22,
    "defeat": 178,
    "resign": 70,
    "convert": 156,
    "drone": 83,
    "vow": 23,
    "tab": 96,
    "november": 144,
    "cloth": 35,
    "peak": 86,
    "dependenci": 20,
    "they're": 21,
    "hurt": 86,
    "advertis": 184,
    "electricity": 67,
    "surface": 261,
    "2014": 31,
    "rethink": 52,
    "lend": 34,
    "repair": 26,
    "memori": 40,
    "solv": 127,
    "poker": 30,
    "walk": 134,
    "glass": 259,
    "prospect": 33,
    "bit": 179,
    "processor": 80,
    "sex": 127,
    "expensive": 72,
    "increas": 205,
    "labor": 93,
    "giant": 130,
    "philippine": 29,
    "float": 57,
    "total": 188,
    "disaster": 85,
    "along": 248,
    "visible": 66,
    "di": 301,
    "river": 245,
    "json": 90,
    "provider": 82,
    "patriot": 29,
    "act": 475,
    "quest": 54,
    "logo": 146,
    "unicode": 47,
    "regular": 117,
    "expression": 134,
    "perl": 98,
    "assess": 23,
    "children": 251,
    "table": 197,
    "storage": 182,
    "genome": 52,
    "room": 164,
    "www": 90,
    "longer": 172,
    "cross-platform": 37,
    "guideline": 57,
    "battle": 384,
    "stuxnet": 26,
    "curb": 22,
    "practic": 30,
    "chicago": 89,
    "august": 187,
    "60": 45,
    "odd": 46,
    "microsoft'": 128,
    "collapse": 65,
    "openid": 41,
    "promis": 35,
    "knowledge": 181,
    "greatest": 124,
    "friedrich": 33,
    "ball": 234,
    "zuckerberg": 103,
    "instagram": 131,
    "lift": 91,
    "friendfee": 37,
    "coolest": 28,
    "unofficial": 27,
    "non-technical": 20,
    "benefit": 147,
    "trait": 42,
    "behavior": 152,
    "composition": 70,
    "hole": 101,
    "leg": 55,
    "hp": 188,
    "webo": 79,
    "dangerou": 96,
    "ssh": 41,
    "authentication": 70,
    "distribut": 155,
    "$8": 20,
    "shuttle": 49,
    "driver": 122,
    "nobel": 148,
    "prize": 227,
    "inner": 66,
    "dell": 56,
    "recall": 39,
    "batteri": 31,
    "again": 364,
    "citizen": 121,
    "marissa": 53,
    "politic": 164,
    "mayer": 46,
    "adsense": 42,
    "she": 420,
    "evil": 134,
    "third-party": 20,
    "roger": 89,
    "vocal": 44,
    "cord": 23,
    "ce": 44,
    "department": 138,
    "freedom": 144,
    "ama": 40,
    "craigslist": 75,
    "lawyer": 106,
    "cream": 31,
    "sandwich": 29,
    "lucky": 29,
    "fedora": 25,
    "gnome": 42,
    "~dot04": 39,
    "penguin": 34,
    "antarctic": 105,
    "modern": 554,
    "delay": 91,
    "until": 402,
    "nexu": 135,
    "aren't": 72,
    "myself": 41,
    "success": 286,
    "blogg": 106,
    "monetize": 28,
    "retain": 82,
    "xbox": 89,
    "paa": 30,
    "fed": 79,
    "door": 95,
    "hide": 43,
    "kickstarter": 168,
    "spanish": 128,
    "mayor": 40,
    "hero": 93,
    "else": 119,
    "sick": 25,
    "amaz": 138,
    "cs": 58,
    "personality": 56,
    "seriously": 55,
    "console": 99,
    "waste": 69,
    "introduction": 258,
    "async": 28,
    "many": 1534,
    "begin": 213,
    "taxe": 72,
    "tony": 34,
    "bought": 60,
    "rfc": 65,
    "statu": 175,
    "error": 160,
    "wast": 37,
    "ny": 45,
    "let'": 72,
    "chang": 303,
    "atm": 26,
    "resort": 25,
    "trick": 139,
    "google+": 205,
    "fish": 115,
    "log": 87,
    "stuck": 30,
    "fred": 56,
    "mba": 39,
    "bust": 59,
    "telephone": 61,
    "perfect": 150,
    "struggle": 62,
    "promote": 86,
    "revolutionary": 97,
    "mad": 49,
    "hid": 37,
    "roadmap": 36,
    "egypt": 180,
    "well": 687,
    "invention": 88,
    "50%": 50,
    "december": 159,
    "solid": 65,
    "morn": 70,
    "routine": 28,
    "demonstrat": 28,
    "warren": 30,
    "12": 128,
    "eat": 134,
    "companion": 35,
    "contribut": 62,
    "wtf": 25,
    "horrible": 22,
    "~dotyc": 28,
    "current": 309,
    "render": 97,
    "cnn": 24,
    "switch": 155,
    "utility": 43,
    "\"the": 107,
    "enhancement": 29,
    "vacation": 33,
    "rental": 30,
    "plug-in": 29,
    "cheaper": 39,
    "coal": 25,
    "china'": 52,
    "embrac": 34,
    "lifetime": 39,
    "fit": 92,
    "insight": 106,
    "driv": 87,
    "navy": 60,
    "sustain": 27,
    "50": 113,
    "happy": 138,
    "elite": 58,
    "university": 499,
    "ensure": 36,
    "entrepreneurial": 49,
    "dan": 56,
    "evolution": 174,
    "screencast": 35,
    "web-bas": 38,
    "smalltalk": 25,
    "valve": 37,
    "flee": 28,
    "personaliz": 29,
    "speak": 270,
    "girl": 116,
    "compromise": 49,
    "magazine": 174,
    "atlantic": 151,
    "submarine": 26,
    "chromium": 34,
    "optical": 37,
    "introduce": 124,
    "guarantee": 24,
    "cit": 69,
    "forum": 132,
    "tone": 51,
    "huge": 116,
    "asteroid": 266,
    "closest": 29,
    "then": 652,
    "addictive": 31,
    "leader": 242,
    "birthday": 74,
    "currency": 86,
    "mechanical": 86,
    "200": 48,
    "cheat": 77,
    "union": 371,
    "george": 200,
    "war": 1356,
    "trek": 36,
    "emac": 85,
    "ibm": 124,
    "instant": 90,
    "alphabet": 144,
    "since": 580,
    "doubl": 27,
    "scene": 151,
    "psychology": 71,
    "trust": 131,
    "found": 821,
    "gam": 160,
    "itself": 286,
    "simon": 62,
    "director": 200,
    "bottle": 27,
    "inference": 25,
    "denni": 30,
    "mccarthy": 30,
    "you\u2019ll": 20,
    "repository": 29,
    "actor": 246,
    "scott": 93,
    "promise": 95,
    "instantly": 26,
    "sav": 131,
    "whale": 27,
    "goldman": 57,
    "sach": 33,
    "dropbox": 151,
    "revamp": 27,
    "generaliz": 21,
    "specializ": 22,
    "event": 436,
    "budget": 102,
    "deploy": 101,
    "exploit": 124,
    "exclusively": 35,
    "luxury": 26,
    "brand": 240,
    "profit": 154,
    "maximum": 35,
    "dutch": 132,
    "deck": 28,
    "accept": 252,
    "fellowship": 21,
    "solve": 122,
    "word": 744,
    "messag": 53,
    "crack": 145,
    "cheapest": 21,
    "ancient": 298,
    "greek": 373,
    "original": 319,
    "environment": 189,
    "nodej": 58,
    "four": 5319,
    "favorite": 138,
    "infrastructure": 101,
    "safe": 107,
    "mentor": 49,
    "meme": 26,
    "comic": 116,
    "illustrat": 41,
    "cellphone": 42,
    "gather": 69,
    "reduce": 93,
    "disruptive": 33,
    "able": 161,
    "answer": 247,
    "commercial": 163,
    "solo": 41,
    "jim": 59,
    "collin": 26,
    "2009": 118,
    "crawl": 24,
    "historic": 49,
    "breakthrough": 46,
    "stone": 116,
    "overload": 37,
    "task": 122,
    "finder": 28,
    "humanity": 54,
    "singularity": 35,
    "that'": 64,
    "effective": 150,
    "ecosystem": 66,
    "ic": 21,
    "cope": 23,
    "crashe": 46,
    "21": 45,
    "flood": 47,
    "partnership": 53,
    "around": 468,
    "finance": 80,
    "rss": 108,
    "eurovision": 20,
    "contest": 154,
    "investigation": 77,
    "profitable": 60,
    "hydrogen": 112,
    "atom": 306,
    "scale": 207,
    "rewrite": 24,
    "helpful": 25,
    "wine": 49,
    "base": 199,
    "clinton": 46,
    "reject": 195,
    "bid": 54,
    "comprehensive": 62,
    "reset": 34,
    "flight": 200,
    "translate": 49,
    "rout": 23,
    "can\u2019t": 69,
    "rescue": 38,
    "poster": 33,
    "renew": 28,
    "legislation": 49,
    "addiction": 108,
    "charity": 68,
    "lunch": 35,
    "auction": 49,
    "~comma500": 23,
    "ready": 178,
    "prime": 171,
    "master": 183,
    "capitalism": 163,
    "influence": 228,
    "corn": 22,
    "max": 51,
    "destruction": 58,
    "i\u2019m": 50,
    "purpose": 154,
    "$15": 22,
    "spotlight": 21,
    "mainstream": 67,
    "phonegap": 23,
    "demographic": 51,
    "subscriber": 35,
    "pic": 33,
    "spec": 45,
    "rapid": 64,
    "han": 40,
    "wash": 23,
    "ugly": 36,
    "recommend": 97,
    "sublime": 43,
    "shutt": 36,
    "iv": 69,
